{
	"nine_ten": {
		"head": "For Little Stars (IXth/Xth)",
		"course_list": ["Science", "Mathematics"],
		"keys": ["sc", "mat"],
		"details": {
			"sc":{
                "Img":  "https://lh3.googleusercontent.com/38u216QKdkRKf8h15lLOSm-t4rcyxMz2koj2Ub_h7v9jbzZZL8uMPszpLAJPKIVOr1bJ-1KyFG7mjhdcmGShgsCNev6ziwS_2nmntbIKv6A1KkFFxRFnSRQ8CnbZzpSDYCp3qW3u3w",
                "About": "StarLight Academy is a premiere science institute which believes in quality education for all. From basic structure of cell to astonishing diversity among living organisms, from ray of light to production of electricity, from structure of carbon compounds to mole concepts, we cover each topic in the most interactive way possible.<br/>Chapter-wise assignments, regular tests, periodic PTMs are our fortay.<br/><br/>Study smarter. Shine brighter. "
            },
			"mat":{
                "Img":  "https://lh3.googleusercontent.com/g4K1xlnojbDdYla_Z1WiJ_vSQiods2idc6m9G-U-oizB8_DcyTPD6x9T3C10-v3fyIckE4YwqpjwvVkKeVqqFZ1dYsrhDp7BlmlHqaV-sJFmHJPb4S-v9GeiGDmjuogek_0gnTjTSQ",
                "About": "Mathematics offered by StarLight Academy is a boon for the students who want to get the best out of this subject. It not only integrates with biology but also with physics and chemistry. It is a subject of vast applications and thus requires explanation by well-experienced professionals. We, at StarLight Academy, offer you the education wherein instead of mugging, we will do complete justice to mathematics.<br/><br/>Study smarter. Shine brighter. "
            }
		}
	},

	"eleven_twelve":  {
		"head": "For Budding Scientists (XIth/XIIth)",
		"course_list": ["Physics", "Chemistry", "Biology", "Mathematics"],
		"keys": ["ph", "ch", "bi", "mat"],
		"details": {
			"ph":{
                "Img":  "https://lh3.googleusercontent.com/p1VfsnCh6jyPsoNHMI2X-PdVFY36-g5KCLvAHF2LvsoPrecih2HX65caa89fwYkniJVso0C01d3Tam6j1bZT85MhI_E3SElV-DTYQHmfR6oBy0JmI70zxAOogMyoBiHFZXGqp1yyKw",
                "About": "Physics is a phenomenal science which  deals with the order in the universe. It uses mathematics to provide solutions to various questions regarding logic, planetary motions and even floral patterns. We, at StarLight Academy, share about all the possible explanations for these natural phenomena using physics.<br/><br/>Study smarter. Shine brighter. "
            },
			"ch":{
                "Img":  "https://lh3.googleusercontent.com/Bhit8KamL27x__-iIJl2taz-sO64I9TUlTrEBL0eN6QRwhVo-d4mEAw2gh5jufkpIWdtL1w8rzmkzNch6pWd-yFVsh4N9N6dGfnSykipHOlF-9hPphzTro37KOph7m18mJ2fy92KGg",
                "About": "Have you ever wondered how our body resist change in pH even if we eat/drink something acidic? Why is it that some chemicals produce a characteristic aroma? How are the biomolecules like DNA/RNA formed? How is petrol/diesel produced industrially?<br/>Answers to all these questions lie in the foundation of chemistry. We would love to answer the changes in the chemistry of our surroundings.<br/>See you soon!<br/><br/>Study smarter. Shine brighter."
            },
			"bi":{
                "Img":  "https://lh3.googleusercontent.com/KIT9VyQObsBDT37ocgfxqI9GBi00WCZkEz4dPgq3_eppOO4COru86YnL93SHkYBUdcDfP1dN3_KEJ2HRqH0p26xKTW1vrCFxiXs6mpwV4NgZh-hNNr7iUujG__nledoddf7D28AOsA",
                "About": "Curious to know about what happens inside your body everyday? How our immune system protects us from deadly microbes? What is the reason behind variations in your generation and the previous ones?<br/>Well, you are at the right place. We have answers to all your queries. Join us in this journey and get ready to explore BIOLOGY!<br/><br/>In addition to the classroom courses, we also offer correspondence course in Biology wherein study material, assignments, solved test papers are delivered at your doorstep. The validity of the correspondence course is same as that of classroom's.<br/><br/>Looking forward to your participation.<br/><br/>Study smarter. Shine brighter. "
            },
			"mat":{
                "Img":  "https://lh3.googleusercontent.com/Ez1ITqI40y-eSLnLsbPzSXdeXgA6Aa1CP2BSlUKUaC0xy1Gw1vBUg_uU_12ohwnfNYMJTxrh-iB4r-VptDDCh2_cg-TQoE1wtsZ7wJXJXM4P7gW3_Yq8v89EJRmYWWuuOGlh3fAkqA",
                "About": "Mathematics offered by StarLight Academy is a boon for the students who want to get the best out of this subject. It not only integrates with biology but also with physics and chemistry. It is a subject of vast applications and thus requires explanation by well-experienced professionals. We, at StarLight Academy, offer you the education wherein instead of mugging, we will do complete justice to mathematics.<br/><br/>Study smarter. Shine brighter."
            }
		}
	},

    "pg_courses": {
        "head": "For Under and Post-Grads",
        "course_list": ["Microbiology", "Immunology", "Biochemistry", "Biotechnology", "Molecular Biology", "Cell Biology", "Deep Learning"],
        "keys": ["mi", "im", "bc", "bt", "mb", "cb", "dl"],
        "details": {
            "mi":{
                "Img": "https://lh3.googleusercontent.com/rwYgRFyc-LSXiX-YEmHZ7OP8FdXq-e89mk1opajr4XdjRZRK11Q9PISCHqOPGjy1KHpRyQb0lG24m_Dj4zcC-rWxP6wIunjOlydKqC8-6uG7rwrhkBPrfaDhq0QGiE_YkdH3iFSnQQ",
                "About": "The wide use of microorganisms in various pharmaceutical and cosmetic industries encourages one to study microbiology. Wide variety of microbes even cause diseases like Cholera, Typhoid and even Hepatitis. Study of their pathogenesis becomes important in order to design efficient treatments.<br/>Because of all such reasons StarLight has introduced <b>Certificate Course</b> in Microbiology- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>.<br/><br/>Study Smarter. Shine Brighter."
            },
            "im":{
                "Img": "https://lh3.googleusercontent.com/iwLfFPPBo9DLZyupXY_zJrPeq3Pu2fmzTOQcaxhqMvJk8BBYWt6dGuz74Y-7IvP4LWfVEr4-AGVgXOBhO0qYCN4pvGU4AHXReoEtc6O3ep3IlEkfLDPKp9uE6rW1J5XA4Wk4CA6Rtw",
                "About": "Immunology is not science. It's an art of all the cells who patrol inside your body and call for a suitable action upon encountering a foreign agent or pathogen. Immune system is our friend as well as a foe. It fights against various pathogens but also attack self cells under certain circumstances.<br/>Because of all such reasons StarLight has introduced <b>Certificate Course</b> in Immunology- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>."
            },
            "bc":{
                "Img": "https://lh3.googleusercontent.com/ODU0uUUQ5WAj6V5jG_P4AsE-2w4AYJlCyuhdQgXhVIfuQrpxIn44tiaSpSyhueZjFy0GBOeoTRH7gD0nVy-pdZH3fAIkI9C-nvnhOVMnRDALuLcZMRjv9UYo9o5e_soqfSLK5FOTtA",
                "About": "A suitable blend of chemistry and biology, biochemistry is a subject that helps study the physiology of different types of organisms. This subject not only helps identify a particular disease but also helps in identifying drug targets for treatment of various diseases.<br/>Because of all such reasons StarLight has introduced <b>Certificate Course</b> in Biochemistry- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>."
            },
            "bt":{
                "Img":  "https://lh3.googleusercontent.com/2c8e1c5eNujDyNugCzqCld18H8PRfCzSPd5uRJCyJ1Mp_zgn-o3nZJfv_62ld8f-WLXwsVWTErhIU9z9P9E5BwGwBOQlDegbW52voKFd0F9hCeVy7zXUw-WBrfOH4UHJQNFl5Rwl0g",
                "About": "Tulsi in Polar Areas! Production of growth hormone in non-human models! Study of cancer progression in Monkey cells! Production of Vitamins on a large scale!<br/>Oh, these are just a few applications of the least explored field, Biotechnology.<br/>Because of its importance, StarLight has introduced <b>Certificate Course</b> in Biotechnology- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>."
            },
            "mb":{
                "Img":  "https://lh3.googleusercontent.com/z-Lk6KRSM42Y-ejuXmZ5gKZ57PDWrCLH4IQV8cKrlzsWC8Kr85EagopScJ294JO6S1RqVeosRGU5YSJ8Jdz9FmdIHSVGJCwKrSWF9MNiiBu8SgOs47_OQ6shl9zGkCsLleX_36mddg",
                "About": "The science that deals with biomolecules, molecular biology, finds it's applications in various fields including diagnosis, genetics, pharmacy and bioinformatics.<br/>Because of it's immense applications, StarLight has introduced <b>Certificate Course</b> in Molecular Biology- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>."
            },
            "cb":{
                "Img":  "https://lh3.googleusercontent.com/ZNzsMSxyKvtrog-qJCKFa3gn5CbBhnCFD9mujebM2-9pjAMdulYH8VGq8z7q3TKiIbyvdmj3aiIlFDOd3bcQsFgJlZpTW3UAztHWBXuA2Icq4cx71Ef2yf2L-eOcyslpcoPNGFQZWw",
                "About": "Interested in knowing what happens in a cell? How are two cells connected in our body? How does the nucleus know where to be localised in a cell? What is the reason behind cell division? What are the different applications of karyotyping? If so, you just knocked the right door.<br/>StarLight has introduced <b>Certificate Course</b> in Cell Biology- the duration of which is two months. The course is followed by one month of research training wherein the students are made to <b>review a research paper</b>."
            },
            "dl":{
                "Img": "https://lh3.googleusercontent.com/iPsfP5WF9YqrsYLGk45bB7B3YD3s83BVjext0qqrKvKNkrIXBjbxORj_YfHgG6tIP0YfblaaIkie8yVMycihnedt6hk09MIrhCtotDVIyNX2bPdIUhFmkyucfv4NNN_YMAWamXl-fw",
                "About": "The power of AI is transforming the way we look and perceive things. StarLight Academy has introduced a sole project delivery offering for students and adults alike. This is a one-time project discussion and delivery system and is not a long term course.<br/><b>Walk in with your idea and leave with a world class product in your hands.</b>"
            }
        }
    }
}
