{
    "title": ["Lab Exposure", "Meditation For All", "Children's Day"],
    "Lab Exposure": {
        "Caption": "On 3rd June, 2017, a workshop was conducted by StarLight Academy in a laboratory run by Dr. N.C Sharma, MVID Hospital, Delhi. In this workshop, different techniques of biotechnology were demonstrated to class 12 students.<br />We are thankful to Dr. Sharma and his student Dr. Dhirendra Kumar for the same.",
        "Img": "https://lh3.googleusercontent.com/oI1oQZV1_95f1QNs7otXXjFgBJhfs0w9zohOvdC_Eg6oUlvhmJbbfmnSTrd5HDe1zw0wXV3LImfN_JZXJMotVml9rvMzhLpJZK2ISNDQohfNBNTvuQwse1-twYntf_46BhxUn4p3gw"
    },
    "Meditation For All": {
        "Caption": "StarLight successfully organised a meditation workshop on 20th June, 2017 with the help of members of Sahaj Yoga. The students, their parents and the faculty members of StarLight Academy are really blessed and enamoured by the program.<br />Due to increased stress in the lives of students, young adults and adults, there is an urgent need for relaxation and peace which actually come from practising Meditation. We are thankful to the members of Sahaj Yoga for enlightening our minds and delivering such a beautiful message.<br />Looking forward to more such workshops.",
        "Img": "https://lh3.googleusercontent.com/6MF9F690K513RGxcUiYPf3FPznI3cJQpe-Id1gAIuXFAZ90vDt5LFAnowUH78iGRcaoqGRm6MCgfG_rhB8DMy2YcJTjL9JHNYA-y5gAwBmixavBRhzSPp7U9g2AgVhPi7XvP75PUNQ"
    },
    "Children's Day": {
        "Caption": "On 14th November, 2017, students of StarLight Academy celebrated Children's Day by first spending their time with children at an orphanage followed by a lunch in a decent restaurant. In the evening, the students watched the movie - Thor: The Ragnarok after which they were dropped safely to their respective homes. All the beautiful arrangements were made by Ms. Palak Malhotra, Director, StarLight Academy.",
        "Img": "https://lh3.googleusercontent.com/lI4OS4WYchw3wUs083BWVQ2dtOpJIj1W8VntIBRxdExuu3ANbCnn9kybbnDhni4YidMDYOeTFsw8QpefczvR9uEzBuogF0jdNzlxh0oM7Ahb3Rgg21UYwC8YZZ1GRIPlrBK-gEdPIA"
    }
}
